Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: This sturdy leather belt has numerous pockets and loops for tools, nails, pencils, and other necessities for repair and construction work, making it easy to keep about 10 pounds of items on hand.
zh_cn: 这种坚韧的皮带有着大量的口袋和挂环来放置工具、钉子、铅笔以及其他修理和建造所必要的物件，可以很轻松地装下10磅可以拿在手上的物品。

source: This sweep provides a +4 circumstance bonus on Spot checks and covers an area out to 30 feet away from the Infiltrator.
zh_cn: 扫瞄专长让渗透者在侦察半径30尺内的地区时获得4点情景加值。

source: This table details how a character improves as he or she attains higher levels in the class.
zh_cn: 该表详述了角色职业等级提升所获得的提高。

source: This takes 1 minute.| |30 or higher|Understand a strange or unique magical effect.
zh_cn: 需要一分钟| |30及以上|理解一个陌生的或独一无二的魔法效果。

source: This talent can be selected multiple times, each time increasing the bonus by +1.
zh_cn: 该天赋可重复选取，效果叠加。

source: This talent can be selected multiple times, each time worsening the dazzled penalty by –1.
zh_cn: 此天赋可重复解锁，每解锁一层减值多一点。

source: This talent does not increase the Tough hero’s hit points beyond the character’s full normal total.
zh_cn: 生命值不能恢复到超过生命值上限。

source: This talent is usable a number of times per day equal to the character’s Dedicated level.
zh_cn: 角色每天可以使用此天赋的次数等于角色的感知等级。

source: This talent stacks with increased speed (10 feet total).
zh_cn: 与前者叠加，总共10尺。

source: This talent stacks with increased speed and improved increased speed (15 feet total).
zh_cn: 与前两者叠加，总共15尺。

source: This two-door pickup truck has a 4.2-liter, 202-horsepower V6 engine.
zh_cn: 这款双门的皮卡搭载了4.2升排量、202马力的V6引擎。

source: This unswerving belief allows the Dedicated hero to add his or her Wisdom modifier to the die roll whenever the hero spends 1 action point to improve the result of an attack roll, skill check, saving throw, or ability check.
zh_cn: 这份坚定不移的信仰让英雄在花费1行动点提高攻击、技能、豁免、属性检定的结果时，再加上其感知调整值作为加值。

source: This use of Concentration applies only to skill checks.
zh_cn: 这种专注检定的用法只适用于技能检定，

source: This use of tactical aid requires an action point.
zh_cn: 需要消耗1点行动点。

source: This use of the Investigate skill requires an evidence kit.
zh_cn: 这种形式的调查需要取证工具。

source: This use of the skill allows you to use a scroll as if you were of the appropriate spellcasting class.
zh_cn: 使用这个技能能让你能像卷轴法术要求的职业那样将卷轴法术施展出来。

source: This use of the skill allows you to use a wand as if you were of the appropriate spellcasting class.
zh_cn: 使用此技能可以让你像魔杖要求的职业一样使用此魔杖。

source: This vehicle comes equipped with a 25mm cannon (see Table: Vehicle Weapons) mounted in a full turret.
zh_cn: 此载具装备了一个带25mm加农炮（见表：载具武器）的全包式炮塔。

source: This vehicle comes equipped with a 30mm cannon (see Table: Vehicle Weapons) mounted in a full turret.
zh_cn: 此载具装备了一个带30mm加农炮（见表：载具武器）的全包式炮塔。

source: This vehicle comes equipped with a tank cannon (see Table: Vehicle Weapons) and an M2HB heavy machine gun (see Table: Ranged Weapons), both mounted in full turrets.
zh_cn: 此载具装备了一门坦克加农炮（见表：载具武器）和一挺M2HB重机枪（见表：远程武器），两者都搭载在全包式炮塔上。

source: This vehicle is two squares wide and eight squares long.
zh_cn: 这种载具有2格宽8格长。

source: This waist pack contains a first aid kit, a compass, waterproof matches, a lightweight “space” blanket, a standard flashlight, 50 feet of durable nylon rope, two smoke grenades, and one signal flare.
zh_cn: 这种腰包式装备包含了一个急救箱、一个指南针、一只防水表、一个轻量级的太空毯、一只标准的手电筒、50尺长的耐用尼龙绳、两发烟雾弹以及一只信号火折。

source: This weapon can be collapsed to reduce its size and increase its concealability.
zh_cn: 这种武器可以收缩，让尺寸更小，更易于隐藏。

source: This weapon features a three-round burst setting.
zh_cn: 它有一个三发点射模式。

source: This weapon, essentially a smaller version of a club, deals nonlethal damage instead of lethal damage.
zh_cn: 这种武器是小型的木棍，只造成非致命伤害。

source: This –4 penalty also applies to Search checks and any other skill checks for which the GM deems sight to be important.
zh_cn: 这4点减值同样作用于搜索技能检定和GM认为的任何其他的注重视物的技能检定。

source: Those covered here are professional, heavy-duty models, rugged enough to withstand the rigors of modern adventuring.
zh_cn: 这里提及的是那些专业的、笨重的、粗犷的、能应付现代冒险严酷考验的设备。

source: Those who come within 5 feet of a large body of acid must make a Fortitude save (DC 15) or take 1 point of temporary Constitution damage.
zh_cn: 进入大体积酸雾至5尺深的角色必须进行一次强韧豁免（DC15），失败则受到1点暂时体质伤害。

source: Those who recognize the hero are more likely to help the hero or do what he or she asks, provided the reputation has a positive connotation to the character who recognizes the hero.
zh_cn: 如果英雄的声望在认出英雄的角色看来是正面的，那么认出英雄的角色更可能帮英雄做些事情。

source: Those who succeed at their saves but remain in the cloud must continue to save each round.
zh_cn: 豁免成功但仍在瓦斯区域内的角色每一轮都要进行豁免。

source: Three feats cover proficiency in the use of armor: Armor Proficiency (light), Armor Proficiency (medium), and Armor Proficiency (heavy).
zh_cn: 有三个专长与护甲的使用相关：擅长护甲（轻型）、擅长护甲（中型）、擅长护甲（重型）。

source: Thrown weapons require no weapon proficiency, so a character doesn’t take the –4 nonproficient penalty.
zh_cn: 投掷武器不需要任何擅长专长，所以不会承受4点不擅长减值。

source: Thrown weapons require no weapon proficiency, so characters don’t take the –4 nonproficient penalty.
zh_cn: 投掷武器不需要任何擅长专长，所以不会承受4点不擅长减值。

source: Thus, a double (x2) and a double (x2) applied to the same number results in a triple (x3, because 2 + 1 = 3).
zh_cn: 因此两次乘以2的计算结果是乘以3（2+1=3）。

source: Thus, a target may need to save against a creature’s gaze twice during the same round:** once before the target’s action and once during the creature’s turn.
zh_cn: 因此，目标需要在同一轮内豁免生物的凝视两次：**一次是在目标的回合，行动之前，另一次是在凝视者的回合。

source: Tightly tailored clothing imposes a penalty on an attempt to conceal an object; clothing purposely tailored to conceal objects provides a bonus.
zh_cn: 紧身的衣物会为隐藏物品带来减值；宽松的衣物为隐藏物品带来加值。

source: Time spent resting has no effect on the Acolyte’s spell preparation.
zh_cn: 只花时间休息无法让侍僧准备法术。

source: Timed: This is an electronic timer connected to the detonator.
zh_cn: 计时起爆器：这是一个连接至起爆器的电子计时器。

source: Tiny weapons can also be carried in ankle or boot holsters.
zh_cn: 超小型武器还能装在踝上或脚上装具里。

source: To account for the mundane and innocuous objects that most people have among their possessions—and not force every character to specifically purchase such objects in order to employ them—use the following rules.
zh_cn: 稀松平常、人人都有的，且不强制要求每个角色若使用就必须特地购买的物品，适用以下规则。

source: To attack with a splash weapon, make a ranged touch attack against the target.
zh_cn: 溅射武器的攻击方式是对目标进行一次远程的接触攻击。

source: To begin the choke, the attacker must succeed at an opposed grapple check.
zh_cn: 要实施窒息，攻击者首先必须擒抱检定成功。

source: To bribe a character, make a Wealth check.
zh_cn: 要贿赂一个角色，需做一个财富检定。

source: To captivate a target, the hero must use an attack action and make a Charisma check (DC 15), adding his or her Charismatic level as a bonus.
zh_cn: 要吸引目标的注意，英雄消耗一次攻击行动做一次加上魅力等级作为加值的魅力检定（DC15）。

source: To cast a spell from a scroll, you must first decipher it.
zh_cn: 你必须能解读卷轴里的法术才能施展它。

source: To collect a piece of evidence, make an Investigate check (DC 15).
zh_cn: 收集一份证据需要进行一次调查检定（DC15）。

source: To conceal a weapon or other object, make a Sleight of Hand check.
zh_cn: 要隐藏武器或其他物品，应做一个手上功夫检定。

source: To cut off access, make an opposed Computer Use check against the intruder.
zh_cn: 要切断访问，需要与入侵者做一次计算机使用对抗检定。

source: To dazzle a target, the hero must use an attack action and make a Charisma check (DC 15), adding his or her Charismatic level as a bonus.
zh_cn: 要使用此天赋，英雄应使用一次攻击动作作一个加上魅力等级作为加值的魅力检定（DC15）。

source: To detect a tap, make a Computer Use check (the DC varies according to the type of telephone tap used; see below).
zh_cn: 要检测是否被窃听，需要做一次计算机使用检定（DC根据下文所示的窃听类型决定）。

source: To determine a character’s starting Wealth bonus, roll 2d4 and add the wealth bonus for the character’s starting occupation, plus (if appropriate) the bonus from the Windfall feat, plus 1 if the character has ranks in Profession.
zh_cn: 要决定一个角色的初始财富加值，掷2d4加上角色职业背景的财富加值，再加上（如果有的话）横财专长的加值，如果角色在`专业`上拥有级数则还要再加1。

source: To determine how much a loaded magazine weighs, look it up on the table, rounding the number of rounds in the magazine up.
zh_cn: 装满的弹匣全重为多少，详见下表，向上取整。

source: To determine whether a spell or spell-like ability works, the psionic power manifester must make a level check (1d20 + manifester’s level).
zh_cn: 灵力释放者必须做一个等级检定（1d20+释放者等级）来检定法术或类法术能力是否生效。

source: To determine whether a spell or spell-like ability works, the spellcaster must make a level check (1d20 + caster level).
zh_cn: 施法者必须做一个等级检定（1d20+施法者等级）来检定法术或类法术能力是否生效。

source: To disarm an opponent wielding a ranged weapon, the character makes a melee attack or unarmed attack to strike the weapon in the opponent’s hand (see Attack an Object).
zh_cn: 要卸除目标所持的远程武器，角色需要做一个近战或徒手攻击，以攻击目标手上的武器（见`攻击物品`）。

source: To do so, the character chooses the disarm DC before making his or her check to set the detonator (it must be higher than 10).
zh_cn: 即让角色在进行安装起爆器检定前，选择拆除DC（必须大于10）。

source: To do so, the character specifies the action he or she will take and the conditions under which the character will take it.
zh_cn: 角色要指定一个要做的动作，并指定在何种情况下，角色将执行这个动作。

source: To do so, the evil Acolyte makes a turning check as if attempting to rebuke.
zh_cn: 侍僧要像进行斥喝检定那样做一次`驱散检定`。

source: To find out if it is actually a critical hit, the character immediately makes another attack roll with all the same modifiers as the attack roll that scored the threat.
zh_cn: 要判断该攻击是否真的是重击，角色需立即再以完全相同的调整值掷一次攻击骰。

source: To forge a document the character needs to have seen a similar document before.
zh_cn: 角色伪造文件需要此前见过类似的文件。

source: To get a general sense of how financially solvent a character is at any given time, check the table below.
zh_cn: 任何时候，想要了解一个角色的大体经济状况，参考下表。

source: To grapple again, the character must begin at step 1.
zh_cn: 要再次发动擒抱，角色必须从第一步重新开始。

source: To identify the intruder, make an opposed Computer Use check against the intruder.
zh_cn: 要识别入侵者，需要与入侵者做一次计算机使用对抗检定。

source: To initiate this talent, the Negotiator must spend a full-round action talking to his or her opponent.
zh_cn: 要做出劝和行为，谈判专家必须花费一个整轮动作，与对手谈话。

source: To learn, prepare, or cast a spell, an Acolyte must have a Wisdom score of at least 10 + the spell’s level.
zh_cn: 要学习、准备、施展一个法术，侍僧必须具备至少10+此法术等级的感知。

source: To learn, prepare, or cast a spell, the Mage must have an Intelligence score of at least 10 + the spell’s level.
zh_cn: 要学习、准备、施展一个法术，法师必须具备至少10+此法术等级的智力。

source: To make a favor check, roll a d20 and add the character’s favor bonus, equal to the character’s Charismatic level.
zh_cn: 进行求援检定，就是d20+魅力等级。

source: To make a skill check, roll:
zh_cn: 要做一次技能检定，需要掷骰：

source: To obtain the object, the character must get a result of 20 or higher, regardless of the opponent’s check result.
zh_cn: 要取得物品，角色必须使检定结果大于等于20，无论对方的检定结果是多少。

source: To play a trick on a target, the hero must use a full-round action and make an Intelligence check (DC 15), adding his or her Smart level as a bonus.
zh_cn: 要对目标使用诡计，英雄需使用整轮动作来进行一次带智力等级加值的智力检定（DC15）。

source: To purchase a license or pay necessary fees, make a Wealth check against the purchase DC given in Table: Restricted Objects.
zh_cn: 要购买执照或支付必要的费用，做一次财富检定以对抗`表：管制物品`相应管制等级的购买DC。

source: To purchase an object, make a Wealth check against the purchase DC.
zh_cn: 要购买一件物品，就要比对财富值与购买难度等级。

source: To qualify to become a Battle Mind, a character must fulfill the following criteria.
zh_cn: 要达到成为灵战士的资格，角色必须满足以下要求。

source: To qualify to become a Bodyguard, a character must fulfill the following criteria.
zh_cn: 要达到成为保镖的资格，角色必须满足以下要求。

source: To qualify to become a Daredevil, a character must fulfill the following criteria.
zh_cn: 要达到成为勇士的资格，角色必须满足以下要求。

source: To qualify to become a Field Medic, a character must fulfill the following -criteria.
zh_cn: 要达到成为战地医生的资格，角色必须满足以下要求。

source: To qualify to become a Field Scientist, a character must fulfill the following criteria.
zh_cn: 要达到成为战地科学家的资格，角色必须满足以下要求。

source: To qualify to become a Gunslinger, a character must fulfill the following criteria.
zh_cn: 要达到成为枪手的资格，角色必须满足以下要求。

source: To qualify to become a Mage, a character must fulfill the following criteria.
zh_cn: 要达到成为法师的资格，角色必须满足以下要求。

source: To qualify to become a Martial Artist, a character must fulfill the following criteria.
zh_cn: 要达到成为武术家的资格，角色必须满足以下要求。

source: To qualify to become a Negotiator, a character must fulfill the following criteria.
zh_cn: 要达到成为谈判专家的资格，角色必须满足以下要求。

source: To qualify to become a Personality, a character must fulfill the following criteria.
zh_cn: 要达到成为明星的资格，角色必须满足以下要求。

source: To qualify to become a Shadow Slayer, a character must fulfill the following criteria.
zh_cn: 要达到成为暗影猎手的资格，角色必须满足以下要求。

source: To qualify to become a Soldier, a character must fulfill the following criteria.
zh_cn: 要达到成为士兵的资格，角色必须满足以下要求。

source: To qualify to become a Techie, a character must fulfill the following criteria.
zh_cn: 要达到成为技师的资格，角色必须满足以下要求。

source: To qualify to become a Telepath, a character must fulfill the following criteria.
zh_cn: 要达到成为异能者的资格，角色必须满足以下要求。

source: To qualify to become an Acolyte, a character must fulfill the following criteria.
zh_cn: 要达到成为侍僧的资格，角色必须满足以下要求。

source: To qualify to become an Infiltrator, a character must fulfill the following criteria.
zh_cn: 要达到成为渗透者的资格，角色必须满足以下要求。

source: To qualify to become an Investigator, a character must fulfill the following criteria.
zh_cn: 要达到成为调查员的资格，角色必须满足以下要求。

source: To qualify to become an Occultist, a character must fulfill the following criteria.
zh_cn: 要达到成为术士的资格，角色必须满足以下要求。

source: To sell something, a character first needs to determine its sale value.
zh_cn: 要出售物品，角色首先要定下它的`售价`。

source: To set off dynamite using a fuse, the fuse must first be lit, requiring a move action (and a lighter or other source of flame).
zh_cn: 若要用导火索引爆，应先点燃导火索，这需要一个移动动作（以及一个打火机或其他火源）。

source: To speed the process, the hero can make a Knowledge (business) check against a DC equal to the license purchase DC.
zh_cn: 要加速这一过程，英雄可以进行`知识（商学）`检定对抗执照的购买DC。

source: To start a grapple, a character first needs to grab and hold his or her target.
zh_cn: 角色首先要攫抓并缠握住目标才能开始擒抱。

source: To taunt a target, the hero must use an attack action and make a Charisma check (DC 15), adding his or her Charismatic level as a bonus.
zh_cn: 要嘲讽住目标，英雄消耗一次攻击行动做一次加上魅力等级作为加值的魅力检定（DC15）。

source: To trigger a power, you must have enough power points to cover the normal cost of the power manifestation.
zh_cn: 要触发灵力，你必须至少拥有正常释放此灵力所需的灵力点。

source: To understand that it’s looking for a specific object, the animal must make an Intelligence check (DC 10).
zh_cn: 要让动物理解这是一个搜寻特定物品的指令，必须让动物做一次智力检定（DC10）。

source: To use Craft, first decide what the character is trying to make and consult the category descriptions below.
zh_cn: 要使用制造技能，首先决定角色要制造什么，根据以下描述查询其所属类别。

source: To use a Craft skill effectively, a character must have a kit or some other set of basic tools.
zh_cn: 要有效地制造物品，角色必须有必备的工具或其他类型的基本工具集。

source: To use a modem, a character must have a computer and an appropriate data line (or a cell phone, in the case of a cellular modem).
zh_cn: 要使用调制解调器，角色必须有一个电脑，并且有合适的数据线（或者一个手机，通过蜂窝网调制解调上网）。

source: To use it, make a ranged touch attack against the target.
zh_cn: 攻击方式是对目标进行一次远程的接触攻击。

source: To use it, the rag must first be lit, requiring a move action (and a lighter or other source of flame).
zh_cn: 使用方式是点燃破布，这需要一个移动动作（打火机或其他火源是必需的）。

source: To use multiple attacks in the same round, a character must use a full attack, which is a full-round action.
zh_cn: 要在一轮中使用多次攻击，角色必须用掉一个整轮动作。

source: To use this ability, the Personality must spend 1 action point.
zh_cn: 明星需要花费1行动点使用此能力。

source: Tracked vehicles include bulldozers and tanks and other military vehicles.
zh_cn: 履带式载具包括推土机和坦克以及其他军用载具。

source: Trail rations come in a number of commercial options.
zh_cn: 单兵口粮是概称，实际表现为具体的商品。

source: Trained only.
zh_cn: 需受训。

source: Training an animal for a purpose requires fewer checks than teaching individual tricks.
zh_cn: 为通用工作训练动物需要的检定比教会动物单独的技巧少。

source: Trampled opponents can attempt attacks of opportunity, but these incur a –4 penalty.
zh_cn: 被践踏者可以进行借机攻击，但有4点减值。

source: Treat a white phosphorus grenade as a smoke grenade (see above), except that it only fills squares within 5 feet of the explosion point.
zh_cn: 其机制与烟雾弹相同（见上文），不同的是它只会蔓延到5尺距离内的方格。

source: Trucks include pickups, sport utility vehicles, vans, and minivans.
zh_cn: 卡车包括皮卡、运动型多用途车（SUV）、面包车以及多功能休旅车。

source: Trucks of this sort are often available as rentals.
zh_cn: 这类大卡车通常可以租赁。

source: Tumble can provide a +2 synergy bonus on Jump checks (see Skill Synergy).
zh_cn: 翻滚会为跳跃检定提供2点共效加值（见`技能共效`）。

source: Two actions can provoke attacks of opportunity: moving out of a threatened square, and performing an action within a threatened square that distracts from defending and lets the character’s guard down.
zh_cn: 两种动作会引发借机攻击：移动出威胁的方格，以及做会让角色疏于防御的动作。

source: Two characters are engaged in melee if they are enemies and they are adjacent to one another.
zh_cn: 处于近战意即两个角色互为敌对且相邻。

source: Two circumstances can work against the character: The bluff is hard to believe, or the action that the bluff requires the target to take goes against the target’s self-interest, nature, personality, or orders.
zh_cn: 以下两种情景对唬骗不利：唬骗本身可信度低，或者唬骗行为要求目标做违背自己的利益、天性、个性或者命令的事。

source: Two successful saving throws in a row indicate that the character has fought off the disease and recovers, taking no more damage.
zh_cn: 连续两次成功的豁免则使角色战胜疾病，不再受到伤害。

source: Two turbofans, set on the fuselage above and behind the wings, provide the power.
zh_cn: 由安装在机身上方、机翼后方的双发涡轮提供动力。

source: Types of actions define how long activities take to perform within the framework of a combat round (6 seconds) and how movement is treated with respect to the activity.
zh_cn: 动作的类型定义了在战斗轮（6秒）的框架内要花多长时间来做，以及该动作视为多少移动距离。

source: Typical DCs are shown on below, but the GM may modify the DC as he or she sees fit.
zh_cn: 标准DC如下所示，但GM会酌情调整。

source: Typical of the assault rifles used by militaries around the world, the Colt M16A2 is the current service rifle of the United States military, and is common with other armies and in the civilian world.
zh_cn: 柯尔特M16A2是遍布世界的军队标配，它既是美国军队的标配步枪，也普遍地被其他国家的军队所使用。

source: Typically, a belt holds 50 bullets; any number of belts can be clipped together.
zh_cn: 通常一条弹链装载50发子弹，多条弹链可连接起来。

source: Typically, a forger has 1 to 4 ranks in the Forgery skill, with a +1 ability modifier.
zh_cn: 通常伪造文书技能为1到4级的伪造者会有+1的属性调整值。

source: Unable to act, a dazed character can take no actions, but still gets the benefit of his or her normal Defense.
zh_cn: 眩晕的角色无法行动，但仍能获得正常防御的增益。

source: Unarmed Strike Damage: An unarmed strike from a Medium-size character deals 1d3 points (plus the character’s Strength modifier, as normal) of nonlethal damage.
zh_cn: 徒手击打伤害：普通体型角色的徒手击打会造成1d3点（还要像往常一样加上角色的力量调整值）非致命伤害。

source: Unarmed attacks normally provoke attacks of opportunity, and unarmed combatants cannot normally make attacks of opportunity.
zh_cn: 徒手攻击一般都会引发对手借机攻击，且不能进行借机攻击。

source: Unarmed strikes count as light melee weapons (for purposes of two-weapon attack penalties and so on).
zh_cn: 徒手击打算作用轻近战武器攻击（为了应用双持武器惩罚等效果）。

source: Unaware combatants are still flat-footed because they have not acted yet.
zh_cn: 未觉察的作战者仍是措手不及的，因为他们还没有行动。

source: Unconscious characters go underwater and immediately begin to drown.
zh_cn: 昏迷的角色将下沉并立即溺水。

source: Unconsciousness lasts for 1d3 hours, and paralysis lasts 2d6 minutes.
zh_cn: 昏迷持续1d3小时，麻痹持续2d6分钟。

source: Unfriendly Character: There are two ways to move through a square occupied by a resisting enemy.
zh_cn: 不友善角色：有两种方法可以越过拦路敌人占据的方格。

source: Uniform: From the cable guy to a senior Air Force officer, people on the job tend to wear uniforms—making such clothing an essential part of some disguises, since a uniform inclines people to trust the wearer.
zh_cn: 制服：从接线员到高级空军军官，工作中的人都会穿制服——制服作为基本的标识，提醒这人们要信任穿制服的人。

source: Unless noted otherwise, the opponent can be up to one size category smaller than the swallowing creature.
zh_cn: 除非另有说明，活吞只能作用于体型比自己小一级以及更小的对手。

source: Unless otherwise noted, another saving throw is required 1 minute later (regardless of the first save’s result) to avoid secondary damage.
zh_cn: 除非另有说明，1分钟后（不管初次豁免成功与否）需再次进行豁免检定抵抗再次伤害。

source: Unless otherwise noted, civilian cars provide three-quarters cover for their occupants (although passengers who lean out of windows or sunroofs, perhaps to fire weapons, may be reduced to one-half or even one-quarter cover).
zh_cn: 除非特别说明，民用汽车为乘客提供3/4掩蔽（但如果在乘客伸出窗外或天窗，还有面对火焰武器的情况下，只会提供半掩蔽甚至1/4掩蔽）。

source: Unless otherwise noted, each of these options is equivalent to an attack.
zh_cn: 除非另有说明，以下每个行为都等同于攻击。

source: Unless otherwise specified, the multiplier is x2.
zh_cn: 除非特别说明，倍增值为2。

source: Unless otherwise stated, improved grab works only against opponents at least one size category smaller than the creature.
zh_cn: 除非另有说明，精通攫抓只能作用于体型比自己小一级以及更小的对手。

source: Unless the activity increased the character’s hit points, the character is now at –1 hit points, and is dying.
zh_cn: 除非该动作增加了角色的生命值，角色的生命值将变为-1，是濒死状态。

source: Unless the effort is particularly elaborate or the character must acquire an expensive piece of equipment, the basic components have a purchase DC of 5.
zh_cn: 除非创作极其耗费心血或者工作需要用昂贵工具完成，基础的创作材料的购买DC只有5。

source: Unlike arcane spellcasters, Battle Minds don’t have spellbooks and they don’t prepare powers ahead of time.
zh_cn: 不像秘法的施法者，灵战士没有法术书，也不需要事先准备“法术”。

source: Unlike arcane spellcasters, Telepaths don’t have spellbooks and they don’t prepare powers ahead of time.
zh_cn: 不像秘法的施法者，异能者没有法术书，也不需要事先准备“法术”。

source: Unlike box magazines, cylinders can’t be removed, and they must be reloaded by hand.
zh_cn: 不像弹匣，转轮不能随便拆卸，必需手动装填。

source: Unlike getting into a car, mounting a motorcycle is a free action.
zh_cn: 与进入汽车不同，骑上摩托车是一个即时动作。

source: Unlike heroes, ordinaries do not automatically receive maximum hit points at 1st level.
zh_cn: 与英雄不同的是，1级时路人的最大生命值不取骰点的最大值。

source: Unlike heroes, ordinary characters do not receive action points.
zh_cn: 与英雄不同的是，路人不会获得行动点。

source: Unlike most sorts of bonuses, dodge bonuses stack with each other.
zh_cn: 同大多数加值不同，闪避加值可以相互叠加。

source: Unlike real weapons, improvised weapons are not designed to absorb damage.
zh_cn: 不像真武器，临时武器不能吸收伤害。

source: Unlike with attack rolls and saving throws, a natural roll of 20 on the d20 is not an automatic success when making a skill check, and a natural roll of 1 is not an automatic failure.
zh_cn: 不像攻击骰或豁免骰，技能检定投20不会直接判定为成功，投1也不会直接判定为失败。

source: Unlike with characters, when dealing with vehicles, the vehicle’s facing (the direction it’s pointing) is important.
zh_cn: 不像角色间的战斗，计算载具的战斗时，载具的朝向也很重要。

source: Up to four combatants can grapple a single opponent in a given round.
zh_cn: 一轮内，至多允许4个擒抱者擒抱同一个目标。

source: Updating the License: Wizards or its designated Agents may publish updated versions of this License.
zh_cn: 更新许可证：威世智或者它指派的代理人会出版该许可证的更新版本。

source: Upgrade: A character can upgrade a desktop or notebook computer’s processor to provide a +1 equipment bonus on Computer Use checks.
zh_cn: 升级电脑： 角色可以升级台式或笔记本电脑的处理器，为计算机使用检定提供1点装备加成。

source: Upon attaining 5th level, a Field Scientist receives credit for a minor scientific breakthrough that earns him or her the recognition of her peers.
zh_cn: 5级时，战地科学家已经在其领域为科学研究取得微小的进展，受到同行的尊重。

source: Use of Contributor Credits: You may not market or advertise the Open Game Content using the name of any Contributor unless You have written permission from the Contributor to do so.
zh_cn: 贡献者名单的使用：你不可以使用任何贡献者的名字在市场上出售或者广告宣传OGC，除非你已获得那个贡献者的许可这么做。

source: Use of Product Identity: You agree not to Use any Product Identity, including as an indication as to compatibility, except as expressly licensed in another, independent Agreement with the owner of each element of that Product Identity.
zh_cn: 产品识别的使用：你同意不使用任何产品识别，包括指示相容性，除非在与那个PI的每一个元素的所有者订立的另一个独立的协议中特许。

source: Use the character’s Ride modifier or the mount’s Jump modifier (whichever is lower) when the mount makes its Jump check (see the Jump skill).
zh_cn: 在坐骑进行跳跃检定（见跳跃技能）时，应用角色的骑乘调整值或坐骑的跳跃调整值（取低者）。
